[{
  "_id": {
    "$oid": "64f3049abc98e507112efd47"
  },
  "conditions": [
    "Дружный коллектив;",
    "Наличие обеденой зоны, туалета, раздевалки;",
    "Служебный транспорт;"
  ],
  "duties": [
    "Погрузка, выгрузка товаров со склада/на склад;",
    "Упаковка готовой продукций;",
    "Поддержание порядка на складе;"
  ],
  "requirements": [
    "Ответственность;",
    "Аккуратность;",
    "Дисциплинированность;"
  ],
  "title": "Грузчик-разнорабочий",
  "salary": "от 39000 руб.",
  "description": "Позиция грузчика-разнорабочего требует выполнения физических работ на складе или в производственной среде. Обязанности включают погрузку и разгрузку товаров, перемещение грузов и упаковку товаров. Требуется физическая выносливость и умение работать в команде. ",
  "isActive": false
},
{
  "_id": {
    "$oid": "64f330c10d85ae56476da6ef"
  },
  "conditions": [
    "Дружный коллектив;",
    "Наличие обеденой зоны, туалета, раздевалки;",
    "Служебный транспорт;"
  ],
  "duties": [
    "Планирование заготовок;",
    "Приготовление кондитерских изделий согласно тк;",
    "Соблюдение технологии приготовления блюд, норм закладок сырья и выхода готовой продукции, работа с технологическими картами;"
  ],
  "requirements": [],
  "title": "Пекарь-кондитер",
  "salary": "от 50000-55000 руб.",
  "description": "Пекарь-кондитер - специалист, отвечающий за приготовление десертов, выпечки и других сладостей в ресторане или кафе. Занимается изготовлением тортов, пирожных, печенья, украшением десертов и их подачей. Требует знаний и опыта в кондитерском искусстве, умения работать с инструментами и техниками, а также креативности и внимательности к деталям.",
  "isActive": true
},
{
  "_id": {
    "$oid": "650723e6aeff1d72be320c10"
  },
  "conditions": [
    "Дружный коллектив;",
    "Зарплата по итогам собеседования;",
    "Наличие обеденой зоны, туалета, раздевалки;",
    "Служебный транспорт;"
  ],
  "duties": [
    "Обучаться под наставничество старшего кондитера;",
    "Подготовка и приготовление основных ингредиентов для выпечки и кондитерских изделий;"
  ],
  "requirements": [
    "Обладаете такими качествами как аккуратность, внимательность, ответственность, честность;",
    "Работаете в команде и любите свою работу;",
    "Стремитесь развивать свои профессиональные качества;"
  ],
  "title": "Ученик кондитера",
  "salary": "по итогам собеседования",
  "description": "Ученик кондитера - это начинающий специалист, который стремится освоить искусство создания десертов, выпечки и других сладостей. Этот человек участвует в приготовлении тортов, пирожных, печенья и в декорировании десертов, приобретая необходимые знания и навыки в области кондитерского искусства. Работая под руководством опытных мастеров, ученик кондитера учится использовать инструменты и техники, развивать свою креативность и придавать особое внимание деталям.",
  "isActive": true
}]